
function CraftThings () {
	return (
		<div className='price'>
			<HelmetPage 
			title="Гравірування Лазером на оргсклі, акрілі, фанері"
			description="Граверуемо на пластиках, дереві та інших матеріалах."
			keywords=" "/>
			<h1>Лазерне гравірування</h1>
			<div className="text-section">
				<h3 className="text-head">Ріжемо на нашому обладнанні у Києві фанеру, МДФ, картон ДВП, тканини та інші матеріали.</h3>
				<p>Наше підприємство може виготовити різні вироби з оргскла, текстоліту, склопластику, полімербетону та інших полімерних матеріалів. З оргскла ми можемо виготовити сувенірно-рекламну продукцію, а також вироби для дизайну інтер'єру. При роботі з вашим замовленням ми можемо впливати на оргскло практично всіма механічними та термічними способами: різати механічно та на лазерному верстаті, гнути, клеїти та фрезерувати. За допомогою сукупності цих дій з оргскла можна зробити як ексклюзивні, так і серійні вироби. З оргскла можна виготовити:</p>
				<p><ul>
  <li>вироби для комплектування касових боксів та обладнання при касових зонах супермаркетів та магазинів.</li>
  <li>ємності для сипучих харчових продуктів, лотки, полиці, рекламні стелажі, цінники-тримачі, різноманітні підставки під товари</li>
  <li>демонстраційні майданчики</li>
  <li>об'ємні світлові літери для реклами, вивіски, покажчики, півсфери діаметром до 1,5 метра, короба</li>
  <li>художні та ексклюзивні вироби з оргскла</li>
  <li>сувенірну продукцію ручної роботи, стільниці</li>
  <li>різні елементи меблів</li>
  <li>та будь-які інші нестандартні вироби із пластику</li>
</ul></p>
				<p>
					Замовлення на вироби з оргскла або будь-якого іншого пластику, а також креслення можна надіслати нам на електронну пошту <a title=" Mail Us " href="mailto:info@snab.kiev.ua">info@snab.kiev.ua</a>.
				</p>
			</div>
		</div>
	)
}