import '../pages.scss';
import HelmetPage from '../../Components/Helmet/Helmet';

function LaserCutDvp () {
	return (
		<div className='price'>
			<HelmetPage 
			title="Різка лазером фанери та ДВП"
			description="Різка лазером фанери ДВП та шпона"
			keywords=" "/>
			<h1>Криволінійний розкрій лазером фанери та ДВП</h1>
			<div className="text-section">
				<h3 className="text-head">Ріжемо на нашому обладнанні у Києві фанеру, МДФ, картон ДВП, тканини та інші матеріали.</h3>
				<p>Вартість розкрою лазером листових матеріалів: фанера ФК, дерево, ДВП</p>
				<table>
				<thead>
				<tr>
				<th>Товщина матеріалу</th>
				<th>3 мм</th>
				<th>4 мм</th>
				<th>5 мм</th>
				<th>6 мм</th>
				<th>8 мм</th>
				<th>10 мм</th>
				</tr>
				</thead>
				<tbody>
				<tr class="odd">
				<td>Вартість м/п до 100 м.</td>
				<td>6,40</td>
				<td>7,00</td>
				<td>7,90</td>
				<td>9,80</td>
				<td>13,00</td>
				<td>19,50</td>
				</tr>
				<tr>
				<td>Вартість м/п до 1000 м.</td>
				<td>6,00</td>
				<td>6,50</td>
				<td>7,50</td>
				<td>9,40</td>
				<td>12,50</td>
				<td>18,90</td>
				</tr>
				</tbody>
				</table>
			<p>
			Фанера (деревно-шарувата плита) добре ріжеться і розкроюється лазерними машинами. Це допомагає нам втілити в життя унікальні, криволінійні елементи різання, як і дизайнерські ідеї, так і вирізати і звичайні геометричні фігури, а також вивіски, написи і номерки.
			</p>
			<p>
			Найголовнішу роль у якості та швидкості різання грають деревина і клеї, що використовуються при виготовленні фанери. Хвойні породи дерева піддаються обробці найкраще. До того ж, дерево та фанера схожі при обробці. Вартість лазерного різання фанери залежить від товщини та марки матеріалу і не має значення складність та форма виробу.
			</p>
			<p>
			<strong>Розкрий фанери</strong>, МДФ, ДВП – це досить тонка і кропітка робота, яку майже неможливо виконати самотужки без сучасних верстатів. Ви не зможете зробити таке рівне розпилювання як наш новий лазерний верстат під управлінням наших професійних співробітників. До того ж під час самостійного розкрою фанери ви ризикуєте просто зіпсувати матеріал.
			</p>
			<p>
			Нині велику популярність у облаштуванні квартир, офісів у виробництві сувенірної продукції набирає еко-стиль. Ми прагнули прагнемо до того, щоб оточити себе екологічно чистими матеріалами. Дуже великим попитом серед натуральних матеріалів користується фанера. 
			Фанера – це матеріал, який вигідно виділяється серед інших своєю доступною ціною, а також він добре піддається обробці. Розкрій фанери за допомогою лазерного верстата суттєво розширює сферу застосування цього матеріалу та підвищує якість кінцевих виробів. Лазерний розкрій дозволяє виготовляти найдрібніші деталі будь-якої форми. Такий метод обробки фанери застосовується для виготовлення різноманітних предметів декору та меблів, сувенірів.
			</p>
			<p>
			Наш сучасний станок ЧПУ дозволяє нам виконувати розкрій різних матеріалів з дуже високою швидкість і точністю. Завдяки таким характеристикам нашого обладнання ми можемо виробляти серійне розкривання фанери, оскільки ми можемо гарантувати однакову повторюваність виробів за високої швидкості виробництва.
			</p>
			<p>
			Різні матеріали мають різні особливості обробки, а фанера може завжди різатися по-різному. Листи фанери різних сортів, різних виробників та різної вологості проводиться розкрій при різній швидкості. Це відбувається через те, що для деревини різних сортів необхідно застосовувати лазер різної потужності. Також слід враховувати присутність у листі фанери сучків, у яких густина деревини вища, ніж у основної частини листа фанери. В ділянці сучка розкрій може бути виконаний не на всю глибину матеріалу або обвуглювання розрізу і навіть займання фанери. Для уникнення подібних ситуацій ми використовуємо, використовуємо новітні та якісні верстати ЧПУ із системою охолодження, що дозволяє нам виробляти якісний розріз різних матеріалів. Також при розрізанні різних дерев'яних матеріалів лазером дуже важливу роль відіграє правильне співвідношення потужності променя і швидкості подачі. Висока потужність та повільна подача може спровокувати спалах фанери прямо на робочій поверхні верстата. При низькій потужності лазерного променя – лист матеріалу може прорізатись не на всю глибину. При процесі гравіювання потужність променя вища за норму, призведе до наскрізного пропалювання.
			</p>
			<p>
				Ми здатні правильно оцінити всі параметри вашого матеріалу та виконати розкрій у потрібному режимі для отримання якісного виробу.
			</p>
			<p>
				Також ми здійснюємо лазерне різання оргскла.
			</p>
			</div>
		</div>
	)
}

export default LaserCutDvp;