import './rule.scss';
import HelmetPage from '../../Components/Helmet/Helmet';

function Rule () {
	return (
		<div className='price'>
			<HelmetPage 
			title="Вимоги до макетів на лазерну різку і гравіювання."
			description="Файли з макетами повинні відповідати певним вимогам."
			keywords=" "/>
			<div className='rule'>
				<h3>Вимоги до макетів файлів для різки та гравіювання на СО2 лазері:</h3>
			<ul>
				<li>
					Макет для роботи повинен бути в масштабі 1:1.
				</li>
				<li>
					Макет повинен бути переведений в криві, враховуючи текст з примітками.
				</li>
				<li>
					Криві в макеті повинні мати мінімальну товщину.
				</li>
				<li>
					Якщо в макеті різні елементи повинні мати різні варіанти обробки або чергу, виділіть іх різним кольором.
				</li>
				<li>
					Слідкуйте за тим, щоб усі об'єкти у макеті були об'єднані, а їх контури замкнуті. Для цього виділяємо макет у CorelDRAW, застосовуємо інструмент "Об'єднання", після чого натискаємо комбінацію клавіш Ctrl+Shift+J.
				</li>
			</ul>
			</div>
			
		</div>
	)
};

export default Rule;