import './textolitmain.scss';


function TextolitMain () {
	return (
		<div className='price'>
			<h1>Текстоліт</h1>
			<div className="text-section">
			<h3 className="text-head">Різновиди текстоліту</h3>
			<p>Шаруваті листові пресовані матеріали, що складаються з декількох шарів бавовняної конструкційної тканини, просоченої смолою фенолоформальдегідної резольного типу.</p>
			<p>Текстоліт ПТ застосовується виготовлення шестерень, втулок, підшипників, ковзання, панелей, прокладок для амортизаційних виробів технічного призначення.</p>
			<p>Текстоліт ПТК добре обробляється усіма видами механічної обробки. Застосовується як конструкційний матеріал виготовлення шестерень, втулок, роликів, підшипників. Вироби з текстоліту ПТК забезпечують безшумність у роботі, значно більший термін служби, меншу питому вагу порівняно з металевими.</p>
			<p>Текстоліт ПТ-Н призначений виготовлення технічних деталей загального призначення, монтажних панелей, прокладок.</p>
			<p>Текстоліт ПТГ-2 виготовляється на основі термореактивного сполучного з добавкою графіту. Застосовується для виготовлення шайб ущільнюючих водяних насосів та інших цілей.</p>
			<p>Текстоліт марки А: має підвищені електричні властивості, призначений для виготовлення деталей з підвищеними електроізоляційними показниками, що працюють на повітрі та у трансформаторній олії в електричних полях частотою 50 Гц.</p>
			<p>Асботекстоліт марки Г є шаруватим матеріалом на основі азбестової тканини і термореактивного сполучного. Матеріал важкогорючий, нетоксичний. Робоча температура від -40 до +130°С. Застосовується для виготовлення гальмівних пристроїв, а також теплоізоляційний матеріал.</p>
			</div>
			<div className="text-section">
			<h3 className="text-head">Текстоліт Технічні характеристики</h3>
			<p>Текстоліт А,Б ДЕРЖСТАНДАРТ 2910-74 ТУ 05758999-014-96 (для т. понад 50,0 мм). Листи розміром завтовшки - 0,5-50 мм. Бавовняна тканина, феноло-формальдегідна сполучна. Використовується для виготовлення деталей електротехнічного призначення, для роботи в трансформаторному маслі та на повітрі в умовах нормальної відносної вологості 45-75% при температурі (15-35) ° С та частоті струму 50 Гц. Гарантійний термін зберігання – 18 місяців.</p>
			<p>Конструкційний тексоліт ПТК ГОСТ 5-78. Листи завтовшки - 0,5-80 мм. Бавовняна тканина, феноло-формальдегідна сполучна. Використовується для виготовлення шестерень черв'ячних коліс, втулок, підшипників ковзання, кілець. Гарантійний термін зберігання – 36 місяців.
			</p>
			<p>Виробничий текстоліт ПТ ГОСТ 5-78. Листи розміром мм. Товщина – 0,5-80 мм. Бавовняна тканина, феноло-формальдегідна сполучна. Для виготовлення тих самих деталей, котрим призначений текстоліт ПТК, але які працюють при нижчих навантаженнях. Гарантійний термін зберігання – 36 місяців.</p>
			</div>
			<div className="text-section">
			<h3 className="text-head">ОСНОВНІ ТЕХНІЧНІ ХАРАКТЕРИСТИКИ ТЕКСТОЛІТІВ</h3>
			<div className="text-table">
			<table className='tt' border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<th rowspan="2">Найменування показників</th>
<th rowspan="2">Од. вим.</th>
<th colspan="2">Текстоліт</th>
<th rowspan="2">ПТК</th>
<th rowspan="2">ПТ</th>
</tr>
<tr>
<th>А</th>
<th>Б</th>
</tr>
<tr>
<td>Руйнувальна напруга при згинанні перпендикулярно шарам, не менше</td>
<td>МПа</td>
<td>90</td>
<td>100</td>
<td>152</td>
<td>142</td>
</tr>
<tr>
<td>Руйнувальна напруга при розтягуванні, не менше</td>
<td>МПа</td>
<td>35</td>
<td>45</td>
<td>-</td>
<td>-</td>
</tr>
<tr>
<td>Руйнівна напруга при стисканні паралельно шарам, не менше</td>
<td>МПа</td>
<td>-</td>
<td>-</td>
<td>160</td>
<td>155</td>
</tr>
<tr>
<td>Ударна в'язкість по Шарпі на зразках без надрізу, не менше</td>
<td>КДж/м<sup>2</sup></td>
<td colspan="2">з надрізом 7,8</td>
<td>36</td>
<td>36</td>
</tr>
<tr>
<td>Водопоглинання, не більше для листів товщиною 3,5 мм</td>
<td>%
мг</td>
<td>-
166</td>
<td>-
255</td>
<td>0,7
-</td>
<td>0,7
-</td>
</tr>
<tr>
<td>Питомий об'ємний електричний опір після кондиціонування в умовах 24ч/23°С/93%, не менше, для листів завтовшки до 8,0 мм</td>
<td>Ом*м</td>
<td>1*10<sup>6</sup></td>
<td>1*10<sup>6</sup></td>
<td>-</td>
<td>-</td>
</tr>
<tr>
<td>Пробивна напруга паралельно шарам (однохвилинне перевірочне випробування) в умовах М (90°С), трансформаторна олія, не менше</td>
<td>кВ</td>
<td>15</td>
<td>15</td>
<td>-</td>
<td>-</td>
</tr>
<tr>
<td>Щільність</td>
<td>кг/м<sup>3</sup></td>
<td colspan="2">1300-1450</td>
<td>1300-1400</td>
<td>1300-1400</td>
</tr>
</tbody>
</table>
			</div>
			</div>
			<div className="text-section">
			<h3 className="text-head">Механічна обробка текстоліту</h3>
			<p>Текстоліт і гетинакс набагато легше піддаються механічній обробці, гнуттю, витяжці та штампуванню ніж склотекстоліт, оскільки замість склотканини містять у складі бавовняну тканину або папір відповідно. При обробці даних матеріалів до інструментів пред'являються ті ж вимоги, що й при обробці звичайної деревини. При цьому слід враховувати низьку теплопровідність матеріалів та вживати заходів щодо недопущення перегріву обробного інструменту (наприклад, робити частий вивід свердла з отвору).</p>
			</div>
			<div className="text-section">
			<h3 className="text-head">Штампування, гнуття та витяжка текстоліту</h3>
			<p>Штампи, що застосовуються, аналогічні штампам для металів. Для покращення якості виробу листи текстоліту та гетинаксу необхідно попередньо прогріти. Рекомендована температура: 120-130 ° С, час підігріву 5-30 хвилин при товщинах листів 1,5-6,5 мм відповідно. При штампуванні слід враховувати неминуче ущільнення та усадку матеріалу з подальшим розширенням. Максимально допустима товщина текстоліту для холодного штампування – 3 мм, для гарячого – 6,5 мм, асботекстоліту 2,5 мм для холодного та 5 мм для гарячого штампування, гетинаксу 1,5 мм та 3мм для холодного та гарячого штампування відповідно.</p>
			<p>При гнутті та витяжці матеріал повинен бути прогрітий до 150-180?С. Прогрів можна проводити в масляній бані, між гарячими плитами, струмами високої частоти або термостатом. Кривизна і кут вигину у формі повинні бути дещо крутішими (приблизно на 2%), ніж потрібно у виробі, оскільки після завершення процесу обробки відбувається часткове випрямлення матеріалу. Тиск при гнутті при товщині листів 1-3 мм має бути 0,4-3,3 кг/см2. При витяжці тиск підтримують лише на рівні 3,5-5 кг/см2.</p>
			</div>
		</div>
	)
}

export default TextolitMain;