import '../pages.scss';
import HelmetPage from '../../Components/Helmet/Helmet';

function LaserGrave () {
	return (
		<div className='price'>
			<HelmetPage 
			title="Гравірування Лазером на оргсклі, акрілі, фанері"
			description="Граверуемо на пластиках, дереві та інших матеріалах."
			keywords=" "/>
			<h1>Лазерне гравірування</h1>
			<div className="text-section">
				<h3 className="text-head">Ріжемо на нашому обладнанні у Києві фанеру, МДФ, картон ДВП, тканини та інші матеріали.</h3>
			

				<strong>Наша компанія надає послугу лазерного гравіювання в Києві.</strong>

				<strong>Вартість становить 0,30 грн. за 1 см.кв.</strong>
				<p></p>
				<p>Хочемо звернути увагу, що кожне замовлення прораховується індивідуально, і вартість залежить від багатьох факторів.</p>
				<p><em><strong>У чому полягає особливість такого способу несення?</strong></em></p>
				<p>Спосіб лазерного гравіювання відрізняється простим у виконанні, ця технологія не вимагає складної підготовки та заключної обробки рекламного носія. Цей метод передбачає повну відсутність створення трафаретів і витрату друкуючого матеріалу, так як оформлення панелі здійснюється лазерним променем, завдяки якому можна створювати всілякі написи, логотипи, зображення на різних матеріалах оргскло, фанера, дерево, шкіра, скло і т.д.). До того ж таке нанесення, безперечно, славиться тривалим терміном експлуатації, адже гравіювання не вигорить під впливом ультрафіолету і не змиється під зливами.</p>
				<p>Принцип нанесення спрощений, використовуючи лазерний гравер, можна обробляти будь-яку лицьову поверхню рекламного носія, при цьому верстат має регулюючий механізм, який контролює глибину пропалювання. Крім цього, залежно від того який спочатку матеріал обраний буде залежати палітра кольорів. Наприклад, використовуючи метал як основний витратний матеріал, дозволить досягти високо контрастного відтінку, на відміну від скла, гравіювання буде виглядати як матовий контур, який можна обрамляти декоративним підсвічуванням та іншими дизайнерськими варіантами.</p>
				<p>Яскравого переливу кольору можна досягти за діючим пластик акрил, який дуже часто використовується при виготовленні сувенірної та канцелярської продукції. Дуже часто за допомогою гравіювання оформляється лицьова панель мобільних телефонів або ручки, брелоки, таблички.</p>
				<p>Таким чином, якщо порівнювати лазерне гравіювання з іншими методами маркування робочої панелі, то природно слід торкнутися основних аспектів, що виділяють подібного напрямку. Можна використовувати практично будь-який витратний матеріал, технологія виробництва забезпечує стислі терміни виконання, низька собівартість і підвищені технологічні властивості.</p>
			</div>
		</div>
	)
}

export default LaserGrave;