import '../pages.scss';
import HelmetPage from '../../Components/Helmet/Helmet';
import LaserCutPrice from './LaserCutPrice';

function LaserCutAcril () {
	return (
		
		<div className='price'>
			<HelmetPage 
			title="Лазерна різка акрілу та гравіювання - швидко, недорого."
			description="Порізка та гравіювання акрилу лазером ◉ Перевірена якість! Поріжемо акрил швидко та акуратно. Телефонуйте ☎ +380 050 462 50 83"
			keywords="різка лазером"/>
			<h1>Лазерне різання акрилу (оргскла)</h1>
			<div className="text-section">		
				
				<img src={require('./img/lasercut.jpg' )}width="300px" alt="" />
				<p>
				Ми одні з провідних підприємств України з обробки лазером акрилу та пропонуємо свої послуги всім кому, необхідне отримання якісного виробу.
				</p>
				<p>
				Процедура розкрою повністю автоматизована і здійснюється за допомогою розкрійного верстата, де за допомогою сфокусованого лазерного променя випаровуємо вузьку смужку акрилу, роблячи це строго по лінії різу. Такий тип різання оргскла дозволяє отримати у виробі акуратний, точний і вузький шов і скорочує термін його виготовлення до максимально швидкогоб що дозволяє створювати найвигадливіші вироби, при цьому зводячи до мінімуму втрату матеріалу. Хочемо відзначити, що виробляємо різання оргскла, тканини, фанери та інших листових матеріалів у місті Києві, на лазерному розкроювальному верстаті з робочим полем 1500 x 1000 мм. Лазерне обладнання ріже матеріали точно та швидко.
				</p>
				<p>
				Точність різання досягається малим розміром променя порядку 0,01 міліметру, а також такою особливістю лазерного променя як повна відсутність механічного впливу на матеріал, що розкроюється. При різанні акрилу на матеріал впливає висока температура дуже короткий проміжок часу, завдяки чому оброблений торець виглядає, як і лицьова сторона: красиво, гладко, прозоро.
				</p>
				<p>
				 І тому не вимагають додаткової обробки як після механічного (фрезерного) різання. Ми ріжемо матеріали завтовшки від 1 мм до 25 мм. Оргскло у такому асортименті завжди є на складі, ознайомиться з цінами на оргскло.
				</p>
				
				<h3 className="text-head">Переваги замовлення лазерного різання акрилу у нас:</h3>
				<ul>
					<li>
						На той випадок, якщо у вас немає акрилу, ви можете його купити у нас.
					</li>
					<li>
						Мінімальна вартість різання 250,00 грн. без вартості матеріалів.
					</li>
					<li>
						Після нашого різання акрилу виріб не потребує додаткової обробки (шліфування) торців.
					</li>
					<li>
						Висока точність лазерного різання, акрил не піддається довгостроковій термічній дії та механічній деформації.
					</li>
					<li>
						Висока швидкість різання дозволяє нам виконувати великі замовлення в стислі терміни.
					</li>
					<li>
						Наше обладнання дає нам змогу виключити брак кінцевого виробу.
					</li>
					<li>
						Даний метод різання максимально заощаджує сировину замовника.
					</li>
				</ul>
				<p>
				Для високоточного розкрою акрилу (оргскла) лазерне різання підходить якнайкраще і широко застосовується останні роки. Основною перевагою даного методу різання є максимально чіткий гладкий контур виробу з акрилу. Даний матеріал вимагає точного дотримання технології його обробки, а без професійного обладнання та висококваліфікованих фахівців неможливо отримати якісний виріб. Ми маємо все необхідне обладнання для лазерного різання акрилу (оргскла), а найголовніше у нас працюють професіонали з багаторічним досвідом.
				</p>
				<p>
					Лазерне різання оргскла – це оптимальне рішення, якщо необхідно вирізати з акрилу (оргскла) виріб складним візерунком або виріб дрібного розміру. Широко застосовується різання оргскла у виготовлення сувенірної, рекламної продукції, табличок різної конфігурацій та трафаретів. Найчастіше цю технологію обробки оргскла застосовують у виготовленні зовнішньої реклами, інтерактивних вивісок предметів інтер'єру та панелей приладів різних електронних приладів.
				</p>
				</div>

	</div>	
	)
}

export default LaserCutAcril;