import '../TextolitMain/textolitmain.scss';
import HelmetPage from '../../Components/Helmet/Helmet';


function Kaprolon() {
	return (
		<div className='price'>
			<HelmetPage 
			title="Капролон в листах та стрижнях, опис властивості та низкі ціни."
			description="Капролон (поліамід-6) в стрижнях. Капролон конструкційний матеріал широко використовуеться для виготовлення деталей:"
			keywords=" "/>
			<h1>Капролон (поліамід-6) у стрижнях</h1>
			<p>Капролон конструкційний матеріал широко застосовується для виготовлення деталей: втулок, підшипників, вкладишів, антифрикційного призначення. Деталі з капролону мають дуже низький коефіцієнт тертя, вони можуть працювати без змащування.</p>
			<p>Поліамід-6 діелектричний матеріал, який легко свердлиться, фрезерується і шліфується. Капролон не руйнується під впливом олії та спиртів. Вироби з капролону застосовуються в автомобільній та хімічній промисловості, суднобудуванні, у металургії, у нафтовидобувній промисловості, у сільськогосподарській техніці, у харчовій промисловості.</p>



			<strong>У нас ви можете купити капролон, зразкову вагу стрижня 1 метр:</strong>
			<table class="w100" border="0">
				<thead>
					<tr>
						<th>Діаметр стрижнів з капролону</th>
						<th>Довжина стрижня</th>
						<th>Вага стрижня</th>
					</tr>
				</thead>
				<tbody>
					<tr class="odd">
						<td>Стрижень 20 мм</td>
						<td>1000 мм</td>
						<td>0,5</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 25 мм</td>
						<td>1000 мм</td>
						<td>0,7</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 30 мм</td>
						<td>1000 мм</td>
						<td>1,0</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 35 мм</td>
						<td>1000 мм</td>
						<td>1,4</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 40 мм</td>
						<td>1000 мм</td>
						<td>1,8</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 50 мм</td>
						<td>1000 мм</td>
						<td>2,6</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 60 мм</td>
						<td>1000 мм</td>
						<td>3,5</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 70 мм</td>
						<td>1000 мм</td>
						<td>5,2</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 80 мм</td>
						<td>1000 мм</td>
						<td>6,4</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 90 мм</td>
						<td>1000 мм</td>
						<td>9,6</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 100 мм</td>
						<td>1000 мм</td>
						<td>10,2</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 110 мм</td>
						<td>1000 мм</td>
						<td>11,1</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 120 мм</td>
						<td>1000 мм</td>
						<td>15,2</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 130 мм</td>
						<td>1000 мм</td>
						<td>17,2</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 140 мм</td>
						<td>1000 мм</td>
						<td>19,2</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 150 мм</td>
						<td>1000 мм</td>
						<td>21,0</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 160 мм</td>
						<td>1000 мм</td>
						<td>25,0</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 170 мм</td>
						<td>1000 мм</td>
						<td>28,0</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 180 мм</td>
						<td>1000 мм</td>
						<td>32,0</td>
					</tr>
					<tr class="odd">
						<td>Стрижень 200 мм</td>
						<td>1000 мм</td>
						<td>41,0</td>
					</tr>
				</tbody>
			</table>
			<p>
				Капролон – це полімерний синтетичний матеріал, який застосовується як замінник різних металевих сплавів у різних виробах. З цього матеріалу виготовляються шківи, елементи ланцюгових передач, безліч ущільнювачів. Капролон має велику популярність завдяки своїм властивостям у виробах, які працюють під високим тиском.
			</p>
			<h3>Капролон його переваги перед іншими матеріалами:</h3>
			<ul className='list__text'>
				<li>Висока міцність матеріалу</li>
				<li>Хороші показники зносостійкості</li>
				<li>Ударостійкість</li>
				<li>Не руйнується від агресивних речовин</li>
				<li>Діелектричні властивості капролону</li>
				<li>Не схильність до корозії</li>
				<li>Гігієнічність</li>
			</ul>
			<p>Вироби з цього матеріалу значно легше аналогів виготовлених зі сталі. Полегшення вага деталі сприятливо позначається роботі всього механізму: знижується шумовий поріг, збільшується ресурс служби підшипників, і навіть зменшення махової маси. На цей матеріал багато хто звертає увагу завдяки його низькому коефіцієнту тертя при низькому ступені зносостійкості. Коефіцієнт тертя сухого капролону знаходиться в діапазоні 0,2 - 0,3, що досить багато для антифрикційного матеріалу. Але якщо додати найпростіше мастило коефіцієнт тертя знизиться до 0,005. У агрегатах у вузлах якого використовуються деталі з капролону у важкодоступних місцях для планового технічного обслуговування, необхідно застосовувати вироби з графіту наповненого капролону.</p>

			<p>
				Вироби з капролону повсюдно використовуються у фармацевтичній, харчовій промисловості.
			</p>
			<h3>Капролон у стрижнях</h3>
			<p>
				Капролонові стрижні виробляються методом екструзії з подальшим випалюванням заготовок в автоклавній печі. Екструдери бувають вертикальними та горизонтальними. Капролон у стрижнях виготовлений на вертикальному екструдері має свої переваги. У стрижнів виготовлених вертикальним тиском відсутні литники, і вони виходять рівномірної щільності.
			</p>

			<p>
				Для зміни характеристик стрижня з капролону під час екструзії до складу можуть бути додані необхідні компоненти. Наприклад, збільшення антифрикційних показників вводять певної пропорції графіт.
			</p>

			<h3>Технічні характеристики капролону (поліаміду-6) за ТУ 6-05-988-87</h3>
			<ul className='list__text'>
				<li>руйнівна напруга при стисканні не менше 1000 кгс/см2</li>
				<li>Ударна в'язкість не менше 140 кгс/см2</li>
				<li>Твердість за методом вдавлювання кульки не менше 17 кгс/мм2</li>
				<li>Припустиме питоме навантаження не більше 50 кгс/см2</li>
				<li>Коефіцієнт тертя по бронзі при мастилі водою 0,05 - 0,08</li>
				<li>Оптимальна робоча температура, °С -40°С + 80°С</li>
				<li>Припустима робоча температура: при тривалій роботі +110°С</li>
				<li>При короткочасній роботі +150°С</li>
				<li>Температура плавлення 220-225°С</li>
				<li>Щільність 1,15-1,16 г/см3</li>
				<li>Модуль пружності при розтягуванні 2000-2300 МПа</li>
				<li>Модуль пружності при стисканні 3500-4000 МПа</li>
				<li>Межа міцності при стисканні не менше 90 МПа</li>
				<li>Межа міцності при вигині не менше 80 МПа</li>
				<li>Твердість по Брінеллю 130-140 кгс/см2</li>
				<li>Напруженість роботи РхV 15 МПа·м/с</li>
				<li>Морозостійкість -50°С</li>
			</ul>
		</div>
	)
};

export default Kaprolon;