import '../pages.scss';
import HelmetPage from '../../Components/Helmet/Helmet';

function OrgskloMain () {

	return (
		<div className='price'>
			<HelmetPage 
			title="Оргскло. Дивітся ціни: ціни, кольори та різновид. Приємні ціни!"
			description="Купити ОРГСКЛО,✅ товщиною від 1,0 мм до 10 мм. Прозоре біле матове та кольорове. Різка оргскла. Телефонуйте!!!"
			keywords=" "/>
			<h1>Оргскло (Акріл)</h1>
			<div className="text-section">
				<h3 className="text-head">Ріжемо на нашому обладнанні у Києві фанеру, МДФ, картон ДВП, тканини та інші матеріали.</h3>
				<p>
				Що таке органічне скло?
Види, розміри та вартість;
Супутні послуги;
Відеоінструкція як вибрати оргскло;

Оргскло

Органічне скло матеріал, що дуже часто використовується в сучасному виробництві. Щоб вибрати скло, потрібно чітко розуміти, для чого воно призначене і відповідно до цього підбирати властивості оргскла. Одним з найпоширеніших видів скла є поліметилметакрилат, або просто акрил.




Листове оргскло

Різні види оргскла дають можливість створювати і об'ємні та плоскі, барельєфні та об'ємні світлові різні конструкції. Саме листове оргскло використовується у разі, коли має значення підвищена міцність, різна товщина з якісною поверхнею та різною колірною гамою.

Ціна не є актуальною. Будуть зміни.
				</p>
				<p>
				В наявності: оргскло прозоре в листах товщиною 1,0 1,5 1,8 2,0 2,7 3,0 4,0 5,0 6,0 8,0 10,0 мм. Оргскло молочне (біле) завтовшки 2,0 2,7 3,0 4,0 5,0 мм. Матове оргскло (самогон) завтовшки 3 мм.

Ви маєте можливість придбати оргскло та відразу замовити лазерне різання акрилу або виготовлення виробів з нього. Дізнатись актуальну ціну на оргскло ви можете у нас на сайті або зателефонувавши нам і ми надамо вам всю необхідну інформацію.

Професійні співробітники нашої компанії за аргументованими цінами проведуть обробку акрилу в найкоротший термін на високотехнологічному обладнанні. Що, у свою чергу, дозволить скоротити витрати на купівлю оргскла.




Послуги з обробки акрилу
Формування виробів
Лазерне розкривання
Гравірування

Пропонуємо купити прозоре, кольорове оргскло за вигідною ціною в листах, трубах, стрижнях високої якості.

Цей матеріал є лідером за своєю затребуваністю у багатьох галузях. Він широко застосовується у різних електронних приладах, інтер'єрі приміщень, рекламної галузі та сувенірної продукції.

Оргскло виготовляється із синтетичного матеріалу, основним компонентом якого є акрилові термопластичні смоли. Залежно від необхідного кольору акрилу до складу суміші під час виробництва вносяться необхідні барвники.

Чому варто купити оргскло?

Хороші світлопропускні властивості
Широкий вибір палітри кольорів
Висока міцність матеріалу
Його невелика вага
Хороші показники шум ізоляції
Легкість у обробці
Низька ціна матеріалу

Також варто звернути увагу на оргскло з точки зору безпеки в порівнянні з іншими матеріалами. Вчасно пошкодження виробів із цього матеріалу він не утворює гострих країв, що зводить до мінімуму шанси отримати серйозну травму.
				</p>
			</div>
		</div>
	)
}

export default OrgskloMain;
